[
  {
    "title": "Housing_and_Health",
    "indicator_names": ["Household crowding", "Homes with cracks or holes", "Old homes with peeling paint", "Homes with leaks", "Homes using supplemental heat", "Homes with mice or rats in the building", "Homes with cockroaches", "No smoke-free home policy", "Heat stress: hospitalizations", "Mold in homes", "Carbon monoxide incidents (without a detector)", "Child poverty (under age 5)", "Elevated blood levels (under age 6)", "Household air conditioning", "Asthma hospitalizations (age 5 to 17)", "Asthma hospitalizations (adults)", "Renter-occupied homes with any health-related maintenance problems"],
    "indicator_descriptions": ["Households with more than one person per room are considered crowded.", "Cracks or holes are a maintenance deficiency linked to the presence of mice, rats, and cockroaches - which can harm residents' health.", "Older housing (built before 1960) that has peeling paint can put residents at risk of lead poisoning, due to lead paint. Lead paint was banned from household paints in New York City in 1960 and in the USA in 1978.", "Leaks are a maintenance deficiency that can harm health by introducing mold, which can worsen respiratory conditions like asthma.", "The need for supplemental heat may mean a building's main heat source doesn't work - and can indicate the presence of other health-threatening maintenance deficiencies.", "The presence of mice or rats in the home is often associated with poor housing maintenance. These pests can contaminate food and worsen asthma.", "The presence of cockroaches in the home is often associated with poor housing maintenance. Cockroaches in the home can contaminate food and worsen asthma.", "Adults without a smoke-free home policy. A smoke-free home policy can limit people's exposure to secondhand smoke, which is especially dangerous to children.", "Heat stress hospitalizations due to heat-related illnesses, such as heat stroke and heat exhaustion, represent part of the public health burden of hot weather. Data aggregated over five years provides enough stability to display neighborhood impacts.\r\n", "Adults reporting mold in the home. Mold can worsen respiratory conditions like asthma, and indicate maintenance deficiencies in a building.", "Carbon monoxide detectors are required in NYC homes by law. Failure to provide or maintain a detector can put people at risk for carbon monoxide poisoning and death.", "Poverty is a major determinant of health, since poverty deprives people of access to health and safety resources.", "Elevated blood lead levels are 5+ mcg/dL. There is no safe level of lead in the blood. Lead poisoning can cause learning and behavior problems, and delay growth and mental development.", "Air conditioning is an important way to avoid heat stress, especially for persons with limited mobility.", "Asthma hospitalizations are more severe asthma outcomes. They're often clustered in high-poverty neighborhoods, where disinvestment and poor housing conditions expose residents to triggers.", "Asthma hospitalizations are more severe asthma outcomes. They're often clustered in high-poverty neighborhoods, where disinvestment and poor housing conditions expose residents to triggers.", "Homes with maintenance deficiencies can threaten the health of the people who live there."]
  },
  {
    "title": "Outdoor_Air_and_Health",
    "indicator_names": ["Fine particles (PM 2.5)", "Nitrogen dioxide (NO2)", "Ozone (O3)", "Deaths due to PM2.5", "Boiler Emissions- Total SO2 Emissions", "Boiler Emissions- Total PM2.5 Emissions", "Boiler Emissions- Total NOx Emissions", "Annual vehicle miles traveled", "Annual vehicle miles travelled (cars)", "Annual vehicle miles travelled (trucks)", "Outdoor Air Toxics - Benzene", "Outdoor Air Toxics - Formaldehyde", "Asthma emergency department visits due to PM2.5", "Respiratory hospitalizations due to PM2.5 (age 20+)", "Cardiovascular hospitalizations due to PM2.5 (age 40+)", "Cardiac and respiratory deaths due to Ozone", "Asthma emergency departments visits due to Ozone", "Asthma hospitalizations due to Ozone"],
    "indicator_descriptions": ["Fine particles are emitted by vehicles, building boilers, and other combustion - and are a major form of air pollution that harms health.", "Nitrogen dioxide is a pollutant formed by combusion that damage lung tissue, cause breathing problems, and contribute to smog and acid rain.", "Ozone is a common air pollutant that can harm breathing and worsen asthma and other respiratory conditions.", "Estimating deaths that can be linked to PM2.5 is a way to understand how air pollution increases mortality.", "Boilers are a common source of SO2, which can worsen lung disease.", "Boilers are a common source of PM2.5, which can harm health.", "Boilers are a common source of NOx emissions, which can harm health.", "Traffic density is a measure of the average number of vehicles that occupy specified area. Traffic density can influence health as a source of air pollution and traffic-related injuries.", "Traffic density is a measure of the average number of vehicles that occupy specified area. Traffic density can influence health as a source of air pollution and traffic-related injuries.", "Traffic density is a measure of the average number of vehicles that occupy specified area. Traffic density can influence health as a source of air pollution and traffic-related injuries.", "<p>Benzene is an air pollutant resulting from motor vehicle and industrial emissions and tobacco smoke. Benzene is a known carcinogen that can also harm bone marrow and red blood cell function.<\/p>", "<p>Formaldehyde is an air pollutant resulting from car exhaust and the manufacture of industrial products. Formaldehyde is a known carcinogen that can also cause irritation to eyes and lungs and increase risk of asthma and trigger asthma symptoms.<\/p>", "PM2.5 can cause asthma ED visits, which represent part of the health burden of fine particle air pollution.", "Estimating hospitalizations that can be linked to PM2.5 is a way to understand how air pollution impacts public health.", "PM2.5 can cause cardiovascular hospitalizations, which represent part of the health burden of fine particle air pollution.", "Estimating heart and respiratory deaths that can be linked to ozone is a way to understand how air pollution increases mortality.", "Ozone can cause asthma ED visits, which are part of the health burden of air pollution.", "Ozone can cause hospitalizations for asthma, which are part of the health burden of air pollution."]
  },
  {
    "title": "Asthma_and_the_Environment",
    "indicator_names": ["Adults with asthma (past 12 months)", "Secondhand smoke at home", "Homes with cracks or holes", "Homes with leaks", "Neighborhood poverty", "Homes with cockroaches", "No smoke-free home policy", "Fine particles (PM 2.5)", "Ozone (O3)", "Mold in homes", "Adults reporting mice or rats inside", "Asthma emergency department visits due to PM2.5", "Cardiovascular hospitalizations due to PM2.5 (age 40+)", "Asthma emergency departments visits due to Ozone", "Asthma hospitalizations due to Ozone", "Health insurance (adults)", "Asthma in public school children (age 5 to 14)", "Asthma emergency department visits (age 5 to 17)", "Asthma emergency department visits (adults)", "Asthma hospitalizations (age 5 to 17)", "Asthma hospitalizations (adults)", "Renter-occupied homes with any health-related maintenance problems"],
    "indicator_descriptions": ["Asthma is a common disease characterized by breathing difficulty. Poor air quality and housing issues increase risk of developing and triggering asthma.", "Adults reporting secondhand smoke at home. Secondhand smoke, especially indoors, is bad for health - particularly for the health of children.", "Cracks or holes are a maintenance deficiency linked to the presence of mice, rats, and cockroaches - which can harm residents' health.", "Leaks are a maintenance deficiency that can harm health by introducing mold, which can worsen respiratory conditions like asthma.", "The percent of households with incomes below the federal poverty level. Households without sufficient resources are often deprived of access to items such as health care and good quality housing that are needed to maintain good health.", "The presence of cockroaches in the home is often associated with poor housing maintenance. Cockroaches in the home can contaminate food and worsen asthma.", "Adults without a smoke-free home policy. A smoke-free home policy can limit people's exposure to secondhand smoke, which is especially dangerous to children.", "Fine particles are emitted by vehicles, building boilers, and other combustion - and are a major form of air pollution that harms health.", "Ozone is a common air pollutant that can harm breathing and worsen asthma and other respiratory conditions.", "Adults reporting mold in the home. Mold can worsen respiratory conditions like asthma, and indicate maintenance deficiencies in a building.", "Mice and rats are a source of household allergens connected to developing or worsening asthma.", "PM2.5 can cause asthma ED visits, which represent part of the health burden of fine particle air pollution.", "PM2.5 can cause cardiovascular hospitalizations, which represent part of the health burden of fine particle air pollution.", "Ozone can cause asthma ED visits, which are part of the health burden of air pollution.", "Ozone can cause hospitalizations for asthma, which are part of the health burden of air pollution.", "Health insurance coverage is associated with numerous beneficial health effects. Those with health insurance are more likely to have a regular doctor, receive preventive care services, better manage chronic health conditions, have longer life expectancy, and more.", "Asthma is a common disease characterized by breathing difficulty. Poor air quality and housing issues increase risk of developing and triggering asthma.", "Severe asthma attacks can result in a visit to the ED. Things like smoke, air pollution, dust mites, cockroaches, mold, pollen and pet dander can trigger asthma.", "<p>Severe asthma attacks can result in a visit to the ED. Things like smoke, air pollution, dust mites, cockroaches, mold, pollen and pet dander can trigger asthma.<\/p>", "Asthma hospitalizations are more severe asthma outcomes. They're often clustered in high-poverty neighborhoods, where disinvestment and poor housing conditions expose residents to triggers.", "Asthma hospitalizations are more severe asthma outcomes. They're often clustered in high-poverty neighborhoods, where disinvestment and poor housing conditions expose residents to triggers.", "Homes with maintenance deficiencies can threaten the health of the people who live there."]
  },
  {
    "title": "Climate_and_Health",
    "indicator_names": ["Homes near structures rated good or excellent", "Ozone (O3)", "Obesity (adults)", "Heat stress: emergency department visits", "Area in hurricane evacuation zone", "Daytime summer surface temperature", "Neighborhood Poverty (ACS)", "Vegetative cover", "Serious psychological distress", "Independent living difficulty (adults)", "Older adults living alone", "Older adults with air conditioners (age 65+)", "Asthma emergency department visits (age 5 to 17)"],
    "indicator_descriptions": ["Building quality predicts the number of housing maintenance deficiencies in a residence that place residents at increased risk of acute or chronic health problems.", "Ozone is a common air pollutant that can harm breathing and worsen asthma and other respiratory conditions.", "People who are obese are at increased risk for heart disease and diabetes. Neighborhood factors such as walkability and the types of food retail outlets available can impact residents' risk of being overweight or obese.", "ED visits due to heat-related illnesses, such as heat stroke and heat exhaustion, represent part of the public health burden of extreme heat.", "Areas in evacuation zones are at increased risk of flooding during coastal storms. They may be ordered to evacuate in the event of a hurricane or coastal flooding.", "Surface temperatures vary based on vegetative cover (which promotes cooling), as well as by materials that retain heat (like paved roads, sidewalks, and buildings). Hotter neighborhoods tend to have more heat-exacerbated deaths associated with extreme heat events.", "Neighborhood poverty measures residents' access to economic stability, education, adequate health care, safe housing and freedom from stress. Neighborhoods with higher poverty tend to have less access to these factors and experience worse health outcomes.", "Vegetative cover is the land covered by trees, grass, or other plants instead of a hard surface like roads, sidewalks, or buildings. Vegetative cover tends to reduce temperatures in the immediate area and may increase air quality.", "Mental health conditions like series psychological distress can be worsened by extreme weather such as heat waves and coastal storms.", "People with disabilities or access or functional needs may need additional support during extreme weather. For example, they may need extra planning for safe travel out of evacuation zones during a hurricane, or back-up electricity to support medical equipment during power outages. Information provided here about adults with independent living difficulties can help emergency management professionals better prepare our residents for emergencies.", "Older adults are more vulnerable to extreme weather. Those living alone may have more difficulty getting resources they need in an emergency, and are at higher risk of weather-related illnesses like heat stroke and hypothermia.", "Older adults (over 65) are more vulnerable to hot weather and heat stress. Air conditioning reduces the risk of heat stroke and other heat-related illness.", "Severe asthma attacks can result in a visit to the ED. Things like smoke, air pollution, dust mites, cockroaches, mold, pollen and pet dander can trigger asthma."]
  },
  {
    "title": "Active_Design_Physical_Activity_and_Health",
    "indicator_names": ["Adults reporting mice or rats outside", "Neighborhood poverty", "Monthly bicycle use", "Recent exercise", "Overweight or obesity (adults)", "Bicycle injury emergency department visits", "Pedestrian injury emergency department visits", "Tree canopy cover", "Premature mortality", "Perception of neighborhood safety", "Sidewalk area", "Walking distance to a park", "Bicycle network coverage", "Walking distance to a subway station"],
    "indicator_descriptions": ["Mice and rats are a source of household allergens connected to developing or worsening asthma.", "The percent of households with incomes below the federal poverty level. Households without sufficient resources are often deprived of access to items such as health care and good quality housing that are needed to maintain good health.", "Adults reporting having ridden a bicycle at least once a month in the past year.", "Adults reporting exercise in the past 30 days (from when they were surveyed). Regular exercise is a key way to stay healthy.", "People who are overweight or obese are at increased risk for heart disease and diabetes.", "Bicycle injury ED visits can indicate the overall safety of cycling in the city - for transporation or other purposes.", "Pedestrian injury ED visits can indicate the safety of walking for transporation.", "Tree canopy coverage is the percent of a neighborhood that is shaded by trees. Tree shade can lower a neighborhood's temperatures, can make it more comfortable and attractive to walk and stay active.", "The rate of people who die before age 65 can indicate the overall health of a population.", "Adults reporting their neighborhood is safe from crime. Whether people perceive their neighborhood as safe can affect whether they will spend time outside, use parks, and use active and sustainable forms of transportation. It can also affect mental well-being.", "Sidewalks are important for commuting, businesses, and physical activity. Greater sidewalk area can contribute to a safer pedestrian environment, support vibrant business districts and can foster social interaction among residents.", "The percentage of the population who live within walking distance to a park: a quarter-mile or less to entrances of smaller sites, such as sitting areas and playgrounds, and half-mile or less to entrances of larger parks. Increased access to green space and open space can contribute to increased levels of physical activity.", "Bike lanes can improve bicyclist and pedestrian safety, physical activity, and sustainable transportation use. An increase in percentage of streets with bike lanes can indicate a safer cycling environment in a neighborhood which may increase overall cycling.", "The percentage of population within a quarter-mile of a subway station entrance. When more people have convenient access to the transit system, they're more likely to use it. Subway access encourages active transportation, which improves the health of residents."]
  }
]
