{"report_id":["19","73","75","77","78","79","80","82","84"],"report_description":["This report provides a neighborhood summary of environmental public health. It describes health conditions that are known to be made worse by environmental exposures, and population characteristics that are often associated with environmental and health problems.","This report provides a neighborhood summary of housing conditions and related health outcomes. It also describes population characteristics that can increase vulnerability to housing hazards.","The design of streets and neighborhoods, including available transportation options, impacts residents health and the use of active transportation, such as walking and bicycling. Many neighborhood features also influence residents safety on community streets. This report summarizes neighborhood characteristics, as well as health and injury outcomes related to active living. These data can help identify possible gaps in neighborhood design for targeted neighborhood improvements.","Air pollution is one of the most important environmental threats to urban populations and while all people are exposed, pollutant emissions, levels of exposure, and population vulnerability vary across neighborhoods. Exposures to common air pollutants have been linked to respiratory and cardiovascular diseases, cancers, and premature deaths.","Asthma is a common lung disease and a leading cause of hospitalizations for children under 15 years old. This report provides a summary of asthma indicators by neighborhood. It also describes housing and neighborhood characteristics that can make asthma worse.","Extreme heat, coastal storms, flooding and episodes of elevated ozone are climate-related hazards that may increase with climate change and have important public health impacts in New York City. Extreme weather can cause power outages, which also threaten public health. This report provides neighborhood indicators of climate-related hazards, vulnerability and health impacts.","The New York City Community Health Profiles capture the health of 59 community districts across the city. The most comprehensive reports of neighborhood health ever produced, they look beyond traditional health measures to define a broader picture of neighborhood health including conditions such as housing quality, air pollution, and types of food accessible. ","The design and conditions of buildings, streets, public transportation and parks influence physical activity, use of active transportation and other healthy behavior. A neighborhood's features can also impact the safety of its residents.","As the climate changes, we track New York City's risk for extreme heat, storms and flooding, and episodes of elevated ozone.\n\nThese have important public health impacts: heat kills more people than all other natural disasters. Extreme weather can cause power outages, which is especially dangerous to people who rely on electric medical equipment.\n\nHowever, environmental factors like building quality, air conditioning access, and green space can help protect people."],"title":["Environmental Health","Housing and Health","Neighborhood Design, Physical Activity, and Safety","Outdoor Air and Health","Asthma and the Environment","Climate and Health","Community Health Profiles","Active Design, Physical Activity and Health","TEST Climate and Health"],"public_flag":["0","1","0","1","1","1","1","1","0"]}