{"report_topic_id":["12","13","14","15","17","81","82","83","84","95","96","97","98","99","100","101","102","103","104","105","106","108","109","110","111","112","114","115","116","117","119","120","122","123","125","126","127","129","130","131","132"],"report_id":["19","19","19","19","19","73","73","73","73","77","77","77","77","77","78","78","78","78","78","78","77","75","75","75","75","75","79","79","79","79","78","78","80","80","82","82","82","82","84","84","84"],"description":["Vulnerability","Childhood Lead Poisoning","Health Outcomes","Pests & Pesticide Use","Home Safety and Maintenance","Home Safety and Maintenance","Indoor Air Quality","Health Outcomes","Social and Economic Risk Factors","Health Burden: Fine Particles (PM2.5) ","Traffic Density","Heating Fuel Emissions","Outdoor Air Toxics","Outdoor Air Pollutants","Child Asthma","Adult Asthma","Indoor Air Quality","Home Maintenance","Social and Economic Risk Factors","Outdoor Air Quality","Health Burden: Ozone (O3)","Neighborhood Environment","Neighborhood Safety","Walking and Bicycling Behaviors","Health and Injury Outcomes","Vulnerability","Climate Hazards","Vulnerability - Built Environment","Health Outcomes","Vulnerability - Population Characteristics","Health Burden: Fine Particles (PM2.5) ","Health Burden: Ozone (O3)","Topic number one","Topic Two: Pollutants","Neighborhood Resources","Physical Activity","Injury and Health","Neighborhood Risk Factors","Environmental Factors","Vulnerability","Health Outcomes"],"details":["These indicators describe population characteristics that make a neighborhood more vulnerable to environmental hazards.","These indicators measure testing for and exposure to lead - a toxic metal that can cause developmental problems in children.","These indicators describe health outcomes that are known to be made worse by environmental exposures.","These indicators measure common urban pests and control methods that can be unsafe.","These indicators describe conditions in homes that can affect health.","These indicators describe housing conditions that can affect health.","These indicators describe potential sources of allergens and pollutants that can worsen asthma and other health conditions.","These indicators describe health outcomes that can be affected by conditions in the home or neighborhood.","These indicators describe conditions that make a neighborhood more at-risk for housing hazards.","Estimated health events attributable to PM2.5 exposure over natural background levels in NYC (average annual rate per 100,000 residents).","Estimated millions of annual vehicle miles traveled per km2. Vehicle miles traveled is an indicator of emissions from automobile exhaust, brake wear and tire wear.","Estimated annual boiler emissions per km2 as of January 2015.  Calculated using heating fuel type on NYC boiler permits and estimates of boiler activity.","Estimated annual average concentrations of known carcinogens that are part of a class of pollutants also known as hazardous air pollutants.","Estimated annual average concentrations calculated from a model that used NYC Community Air Survey measurements.","Rates per 10,000 residents, unless otherwise indicated.","Age-adjusted rates per 10,000 residents (or percent where indicated)","Percentage of homes with potential sources of allergens and pollutants that can make asthma symptoms worse.","Percentage of homes with conditions that can affect asthma.","These indicators describe conditions that make a neighborhood more at-risk for asthma.","Outdoor pollutants that can worsen asthma symptoms.","Estimated health events attributable to ozone exposure over natural background levels in NYC (average annual rate per 100,000 residents).","Many characteristics of a neighborhoods environment can influence residents' choices regarding physical activity  particularly walking and bicycling.","Safety can influence the amount of physical activity that residents are comfortable doing while out in their community.","Levels of residents' behaviors related to active transportation and safety.","These indicators describe health outcomes that can be affected by a neighborhood's design.","These indicators describe population characteristics that make a neighborhood more vulnerable to poor health outcomes.","","","","","Estimated health events attributable to PM2.5 exposures, (average annual rate per 100,000 residents)","Estimated health events attributable to ozone (O3) exposures,(average annual rate per 100,000 residents), April through September","Topic number one","Topic Two: Pollutants","Aspects of the neighborhood environment can encourage walking, bicycling and participation in other healthy physical activities.","Walking and bicycling are healthy activities that can also be used for active transportation.","Neighborhood design can influence health both directly -- by way of immediate hazards in the environment, and indirectly, for example, by encouraging exercise.","Living in high-poverty neighborhoods or in environments that feel unsafe makes it difficult to be physically active and access resources that promote health.","These factors may indicate climate-related risk, or provide protection from climate-related health effects","Special populations that are especially vulnerable to climate-related health effects","Key climate-related health outcomes of concern"]}